[
  "readwise-official",
  "calendar",
  "multi-column-markdown",
  "obsidian-tracker",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-paste-image-rename",
  "quickadd",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "persistent-graph",
  "tag-wrangler",
  "obsidian-emoji-toolbar",
  "obsidian-importer",
  "dataview",
  "obsidian-local-rest-api",
  "mcp-tools",
  "note-refactor-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "omnisearch",
  "obsidian-pandoc",
  "janitor",
  "image-converter",
  "limitless-lifelogs",
  "folder-notes",
  "obsidian-tasks-plugin",
  "highlightr-plugin",
  "obsidian-advanced-slides",
  "better-comment-toggle",
  "terminal",
  "obsidian-hotkeys-for-specific-files",
  "notebook-navigator"
]